Repository: mjaviem/suttas-spanish
Catalog: omegat/project_save.tmx
Source language: pi
Languages: es_ar

source: Abhiratiyā, āvuso, sati idaṁ sukhaṁ pāṭikaṅkhan”ti.
es_ar: Amigo, al estar presente el contentamiento es de esperar esta satisfacción.

source: Abhiratiyā, āvuso, sati idaṁ sukhaṁ pāṭikaṅkhaṁ— gacchantopi sukhaṁ sātaṁ adhigacchati, ṭhitopi … nisinnopi … sayānopi … gāmagatopi … araññagatopi … rukkhamūlagatopi … suññāgāragatopi … abbhokāsagatopi … bhikkhumajjhagatopi sukhaṁ sātaṁ adhigacchati.
es_ar: Amigo, al estar presente el contentamiento es de esperar esta satisfacción: Se halla satisfacción y agrado andando, ... de pie, ... sentado, ... acostado, ... al haber ido al pueblo, ... al haber ido al bosque, ... al haber ido a la base de un árbol, ... al haber ido a una vivienda vacía, ... al haber ido al aire libre, se halla satisfacción y agrado al haber ido a estar entre los bhikkhus.

source: Aggisādhāraṇā bhogā, udakasādhāraṇā bhogā, rājasādhāraṇā bhogā, corasādhāraṇā bhogā, appiyehi dāyādehi sādhāraṇā bhogā.
es_ar: La riqueza está expuesta al fuego, la riqueza está expuesta al agua, la riqueza está expuesta a los reyes, la riqueza está expuesta a los ladrones, la riqueza está expuesta a los herederos despreciables.

source: Ahañce taṁ jiguccheyyaṁ, evaṁ dhammesu pāṇisu; Na metaṁ patirūpassa, mama evaṁ vihārino.
es_ar: Si yo huyera por ello, por seres vivos en esos principios, eso no sería apropiado para mí, para quien reside de esta manera.

source: Anabhiratiyā, āvuso, sati idaṁ dukkhaṁ pāṭikaṅkhaṁ.
es_ar: Amigo, al estar presente el descontento es de esperar esta dificultad.

source: Anabhiratiyā, āvuso, sati idaṁ dukkhaṁ pāṭikaṅkhaṁ— gacchantopi sukhaṁ sātaṁ nādhigacchati, ṭhitopi … nisinnopi … sayānopi … gāmagatopi … araññagatopi … rukkhamūlagatopi … suññāgāragatopi … abbhokāsagatopi … bhikkhumajjhagatopi sukhaṁ sātaṁ nādhigacchati.
es_ar: Amigo, al estar presente el descontento es de esperar esta dificultad: No se halla satisfacción ni agrado ni andando, ... ni de pie, ... ni sentado, ... ni acostado, ... ni al haber ido al pueblo, ... ni al haber ido al bosque, ... ni al haber ido a la base de un árbol, ... ni al haber ido a una vivienda vacía, ... ni al haber ido al aire libre, no se halla satisfacción ni agrado ni al haber ido a estar entre los bhikkhus.

source: Aparihānañhetaṁ vuttaṁ bhagavatā’ti …pe…
es_ar: Porque esto ha sido llamado no menguar por el Dichoso'...

source: Aparihānañhetaṁ vuttaṁ bhagavatā’ti.
es_ar: Porque esto ha sido llamado no menguar por el Dichoso'.

source: Appamattako bhagavatā paritto nakhasikhāyaṁ paṁsu āropito.
es_ar: El poco de tierra alzado por el dichoso en el borde de la uña es insignificante.

source: Appicchatā, bhikkhave, mahato atthāya saṁvattatī”ti.
es_ar: Bhikkhus, la austeridad lleva a gran finalidad.

source: Arahā, arahattāya paṭipanno, anāgāmī, anāgāmiphalasacchikiriyāya paṭipanno, sakadāgāmī, sakadāgāmiphalasacchikiriyāya paṭipanno, sotāpanno, sotāpattiphalasacchikiriyāya paṭipanno, puthujjano— ime kho, bhikkhave, nava puggalā santo saṁvijjamānā lokasmin”ti.
es_ar: El Arahant, el que está dedicado a la arahantidad, el no llegado, el que está dedicado a ser testigo del resultado de no llegar, el llegado una vez, el que está dedicado a ser testigo del resultado de llegar una vez, el adentrado en la corriente, el que está dedicado a ser testigo del resultado de adentrarse en la corriente, el hombre común. Pues, bhikkhus, estos nueve individuos se encuentran presentes en el mundo."

source: Ariyena sīlena vaḍḍhati, ariyena samādhinā vaḍḍhati, ariyāya paññāya vaḍḍhati, ariyāya vimuttiyā vaḍḍhati— sappurisaṁ, bhikkhave, nissāya ime cattāro ānisaṁsā pāṭikaṅkhā”ti.
es_ar: Se crece en comportamiento noble; se crece en compostura noble; se crece en sabiduría noble; se crece en liberación noble. Bhikkhus, cabe esperar estas cuatro ventajas por cuenta de un hombre de bien."

source: Asaṅkhatalakkhaṇasutta “Tīṇimāni, bhikkhave, asaṅkhatassa asaṅkhatalakkhaṇāni.
es_ar: Discurso de las marcas de lo no atribuido “Bhikkhus, existen estas tres marcas no atribuidas de lo no atribuido.

source: Atha kho anāthapiṇḍiko gahapati yena bhagavā tenupasaṅkami; upasaṅkamitvā bhagavantaṁ abhivādetvā ekamantaṁ nisīdi.
es_ar: Pues entonces, el amo de casa Anāthapiṇḍika se acercó al Dichoso. Habiéndose acercado y habiendo hecho una reverencia al Dichoso, se sentó a un lado.

source: Atha kho bhagavā parittaṁ nakhasikhāyaṁ paṁsuṁ āropetvā bhikkhū āmantesi: “Taṁ kiṁ maññatha, bhikkhave, katamaṁ nu kho bahutaraṁ, yo vāyaṁ mayā paritto nakhasikhāyaṁ paṁsu āropito, ayaṁ vā mahāpathavī”ti?
es_ar: Pues entonces, el Dichoso, habiendo alzado un poco de tierra en el borde de la uña, se dirigió a los bhikkhus: "¿Qué creen, bhikkhus, qué es mayor pues? ¿Cualquier poco de tierra alzado por mí en el borde de la uña o esta gran tierra?"

source: Atha kho jāṇussoṇi brāhmaṇo yena bhagavā tenupasaṅkami; upasaṅkamitvā bhagavantaṁ abhivādetvā ekamantaṁ nisīdi.
es_ar: Pues entonces, el brahmán Jāṇussoṇī se acercó al Dichoso. Habiéndose acercado y habiendo hecho una reverencia al Dichoso, se sentó a un lado.

source: Atha kho sāmaṇḍakāni paribbājako yenāyasmā sāriputto tenupasaṅkami; upasaṅkamitvā āyasmatā sāriputtena saddhiṁ sammodi.
es_ar: Pues entonces, el peregrino Sāmaṇḍakāni se acercó al Venerable Sāriputta. Habiéndose acercado, intercambió cortesías con el Venerable Sāriputta.

source: Atha kho uggo rājamahāmatto yena bhagavā tenupasaṅkami; upasaṅkamitvā bhagavantaṁ abhivādetvā ekamantaṁ nisīdi.
es_ar: Pues entonces, el ministro real mayor Ugga se acercó al Dichoso. Habiéndose acercado y habiendo hecho una reverencia al Dichoso, se sentó a un lado.

source: Attamanā te bhikkhū bhagavato bhāsitaṁ abhinandunti.
es_ar: Felices, esos bhikkhus aprobaron lo dicho por el Dichoso.

source: Atthi nu kho, bhante, kāci vedanā …pe… kāci saññā … keci saṅkhārā … kiñci viññāṇaṁ, yaṁ viññāṇaṁ niccaṁ dhuvaṁ sassataṁ avipariṇāmadhammaṁ sassatisamaṁ tatheva ṭhassatī”ti?
es_ar: "Pues, bhante, ¿no habrá alguna sensación... ... alguna distinción... ... alguna atribución... ... algún reconocimiento, el reconocimiento que fuera, que sea constante, continuo, eterno, inmutable, que permanezca auténtico eternamente?

source: Atthi, bhikkhave, sattānaṁ jīvite jīvitamado, yena madena mattā kāyena duccaritaṁ caranti, vācāya duccaritaṁ caranti, manasā duccaritaṁ caranti.
es_ar: Bhikkhus, existe embriaguez de vida en sujetos con vida, debido a ese grado de embriaguez, se conducen con mala conducta corporal, se conducen con mala conducta verbal, se conducen con mala conducta interior.

source: Atthi, bhikkhave, sattānaṁ kāyaduccaritaṁ vacīduccaritaṁ manoduccaritaṁ.
es_ar: Bhikkhus, existe mala conducta corporal, mala conducta verbal, mala conducta interior en sujetos.

source: Atthi, bhikkhave, sattānaṁ piyesu manāpesu yo chandarāgo yena rāgena rattā kāyena duccaritaṁ caranti, vācāya duccaritaṁ caranti, manasā duccaritaṁ caranti.
es_ar: Bhikkhus, existe deseo e interés por lo apreciado y grato en sujetos, debido a la pasión de tal interés, se conducen con mala conducta corporal, se conducen con mala conducta verbal, se conducen con mala conducta interior.

source: Atthi, bhikkhave, sattānaṁ yobbane yobbanamado, yena madena mattā kāyena duccaritaṁ caranti, vācāya duccaritaṁ caranti, manasā duccaritaṁ caranti.
es_ar: Bhikkhus, existe embriaguez de juventud en sujetos con juventud, debido a ese grado de embriaguez, se conducen con mala conducta corporal, se conducen con mala conducta verbal, se conducen con mala conducta interior.

source: Atthi, bhikkhave, sattānaṁ ārogye ārogyamado, yena madena mattā kāyena duccaritaṁ caranti, vācāya duccaritaṁ caranti, manasā duccaritaṁ caranti.
es_ar: Bhikkhus, existe embriaguez de salud en sujetos con salud, debido a ese grado de embriaguez, se conducen con mala conducta corporal, se conducen con mala conducta verbal, se conducen con mala conducta interior.

source: Atthisukhaṁ, bhogasukhaṁ, ānaṇyasukhaṁ, anavajjasukhaṁ.
es_ar: La satisfacción de poseer, la satisfacción de la riqueza, la satisfacción de no tener deudas y la satisfacción de ser intachable.

source: Attāpi attānaṁ na upavadati; anuvicca viññū pasaṁsanti; kalyāṇo kittisaddo abbhuggacchati; asaddhammā vuṭṭhāti; saddhamme patiṭṭhāti.
es_ar: Uno no se reprocha a sí mismo. Los entendidos, habiendo averiguado, le felicitan. Trasciende una reputación de bondadoso. Uno sale de malos principios. Uno se reafirma en los buenos principios.

source: Attāpi attānaṁ na upavadati; anuvicca viññū pasaṁsanti; kalyāṇo kittisaddo abbhuggacchati; asammūḷho kālaṁ karoti; kāyassa bhedā paraṁ maraṇā sugatiṁ saggaṁ lokaṁ upapajjati.
es_ar: Uno no se reprocha a sí mismo. Los entendidos, habiendo averiguado, le felicitan. Trasciende una reputación de bondadoso. Uno cumple su tiempo sin confusión. Con la desintegración del cuerpo, después del perecimiento, uno revive en la buena fortuna, en un paraíso.

source: Attāpi attānaṁ upavadati; anuvicca viññū garahanti; pāpako kittisaddo abbhuggacchati; saddhammā vuṭṭhāti; asaddhamme patiṭṭhāti.
es_ar: Uno se reprocha a sí mismo. Los entendidos, habiendo averiguado, le recriminan. Trasciende una reputación funesta. Uno sale de los buenos principios. Uno se reafirma en malos principios.

source: Attāpi attānaṁ upavadati; anuvicca viññū garahanti; pāpako kittisaddo abbhuggacchati; sammūḷho kālaṁ karoti; kāyassa bhedā paraṁ maraṇā apāyaṁ duggatiṁ vinipātaṁ nirayaṁ upapajjati.
es_ar: Uno se reprocha a sí mismo. Los entendidos, habiendo averiguado, le recriminan. Trasciende una reputación funesta. Uno cumple su tiempo confundido. Con la desintegración del cuerpo, después del perecimiento, uno revive en penurias, en la desventura, en el hundimiento, en la desgracia.

source: Avijjāpaccayā, bhikkhave, saṅkhārā; saṅkhārapaccayā viññāṇaṁ; viññāṇapaccayā nāmarūpaṁ; nāmarūpapaccayā saḷāyatanaṁ; saḷāyatanapaccayā phasso; phassapaccayā vedanā; vedanāpaccayā taṇhā; taṇhāpaccayā upādānaṁ; upādānapaccayā bhavo; bhavapaccayā jāti; jātipaccayā jarāmaraṇaṁ sokaparidevadukkhadomanassupāyāsā sambhavanti.
es_ar: Bhikkhus, con el desconocimiento como requisito, las atribuciones. Con las atribuciones como requisito, los reconocimientos. Con los reconocimientos como requisito, los nombres figura. Con los nombres figura como requisito, los campos. Con los campos como requisito, los encuentros. Con los encuentros como requisito, las sensaciones. Con las sensaciones como requisito, las ganas. Con las ganas como requisito, los asideros. Con los asideros como requisito, el devenir. Con el devenir como requisito, la procedencia. Con la procedencia como requisito, el decaimiento-perecimiento, las penas, los lamentos, la dificultad, los disgustos y la desazón suceden.

source: Avijjāya tveva asesavirāganirodhā saṅkhāranirodho; saṅkhāranirodhā viññāṇanirodho; viññāṇanirodhā nāmarūpanirodho; nāmarūpanirodhā saḷāyatananirodho; saḷāyatananirodhā phassanirodho; phassanirodhā vedanānirodho; vedanānirodhā taṇhānirodho; taṇhānirodhā upādānanirodho; upādānanirodhā bhavanirodho; bhavanirodhā jātinirodho; jātinirodhā jarāmaraṇaṁ sokaparidevadukkhadomanassupāyāsā nirujjhanti.
es_ar: Pero con el desinterés y la supresión sin remanentes relativos a ese desconocimiento, la supresión de las atribuciones. Con la supresión de las atribuciones, la supresión de los reconocimientos. Con la supresión de los reconocimientos, la supresión de los nombres figura. Con la supresión de los nombres figura, la supresión de los campos. Con la supresión de los campos, la supresión de los encuentros. Con la supresión de los encuentros, la supresión de las sensaciones. Con la supresión de las sensaciones, la supresión de las ganas. Con la supresión de las ganas, la supresión de los asideros. Con la supresión de los asideros, la supresión del devenir. Con la supresión del devenir, la supresión de la procedencia. Con la supresión de la procedencia, el decaimiento-perecimiento, las penas, los lamentos, la dificultad, los disgustos y la desazón se anulan.

source: Ayameva ariyo aṭṭhaṅgiko maggo, seyyathidaṁ— sammādiṭṭhi …pe… sammāsamādhi.
es_ar: Es, precisamente, este Camino Óctuple Noble, lo siguiente: El punto de vista cabal, [la intención cabal, el habla cabal, la actuación cabal, el modo de vida cabal, el esfuerzo cabal, el tener presente cabal,] la compostura cabal.

source: Ayaṁ vo amhākaṁ anusāsanī”ti.
es_ar: Esta es nuestra instrucción para ustedes".

source: Ayaṁ vuccati, bhikkhave, asaṅkhatagāmimaggo.
es_ar: Bhikkhus, esto se llama el camino que conduce a lo no atribuido.

source: Ayaṁ vuccati, bhikkhave, paṭiccasamuppādo.
es_ar: Bhikkhus, esto se llama el surgimiento sustentado.

source: Bahukārā, bhikkhave, mātāpitaro puttānaṁ āpādakā posakā imassa lokassa dassetāro.
es_ar: Porque, bhikkhus, la madre y el padre hacen mucho por los hijos: son protectores, nutricios y guías en este mundo.

source: Bahuno janassa piyo hoti manāpo; santo sappurisā bhajanti; kalyāṇo kittisaddo abbhuggacchati; gihidhammā anapagato hoti; kāyassa bhedā paraṁ maraṇā sugatiṁ saggaṁ lokaṁ upapajjati.
es_ar: Se es apreciable y grato para mucha gente. Los hombres de bien y virtuosos se vinculan. Trasciende una reputación de bondadoso. No se aparta de lo hogareño. Con la desintegración del cuerpo, después del perecimiento, se revive en la buena fortuna, en un mundo paradisíaco.

source: Bhagavā etadavoca:
es_ar: El Dichoso dijo esto:

source: Bhoge nissāya attānaṁ sukheti pīṇeti sammā sukhaṁ pariharati, mātāpitaro sukheti pīṇeti sammā sukhaṁ pariharati, puttadāradāsakammakaraporise sukheti pīṇeti sammā sukhaṁ pariharati, mittāmacce sukheti pīṇeti sammā sukhaṁ pariharati, samaṇabrāhmaṇesu uddhaggikaṁ dakkhiṇaṁ patiṭṭhāpeti sovaggikaṁ sukhavipākaṁ saggasaṁvattanikaṁ.
es_ar: Por cuenta de la riqueza, uno se satisface y se complace y se mantiene en satisfacción cabal; uno satisface y complace a su madre y padre y los mantiene en satisfacción cabal; uno satisface y complace a sus hijos, esposa, esclavos, trabajadores y sirvientes y los mantiene en satisfacción cabal; uno satisface y complace a sus amigos y compañeros y los mantiene en satisfacción cabal; uno establece para los hombres santos y brahmanes una ofrenda edificante de limosna que es propicia, que resulta en satisfacción y que lleva al paraíso.

source: Byādhidhammā jarādhammā, atho maraṇadhammino; Yathā dhammā tathā sattā, jigucchanti puthujjanā.
es_ar: Susceptibles de afecciones, susceptibles de decrepitud, y además susceptibles de perecimiento. Según estos principios, así son los sujetos, y los hombres comunes le huyen

source: Chandā dānaṁ deti, dosā dānaṁ deti, mohā dānaṁ deti, bhayā dānaṁ deti, ‘dinnapubbaṁ katapubbaṁ pitupitāmahehi, nārahāmi porāṇaṁ kulavaṁsaṁ hāpetun’ti dānaṁ deti, ‘imāhaṁ dānaṁ datvā kāyassa bhedā paraṁ maraṇā sugatiṁ saggaṁ lokaṁ upapajjissāmī’ti dānaṁ deti, ‘imaṁ me dānaṁ dadato cittaṁ pasīdati, attamanatā somanassaṁ upajāyatī’ti dānaṁ deti, cittālaṅkāracittaparikkhāratthaṁ dānaṁ deti.
es_ar: Se da un regalo por deseo; se da un regalo por odio; se da un regalo por autoengaño; se da un regalo por temor; se da un regalo: 'Lo regalado anteriormente, lo realizado anteriormente por padres y abuelos, no debo menoscabar este antiguo linaje'; se da un regalo: 'Habiendo dado este regalo, con la desintegración del cuerpo, después del perecimiento, reviviré en la buena fortuna, en un mundo paradisíaco'; se da un regalo: 'Dando este mi regalo, el corazón se alegra y aparecen la felicidad y el gozo'; se da un regalo con la finalidad de adornar el corazón, complementar el corazón.

source: Dadamāno piyo hoti, sataṁ dhammaṁ anukkamaṁ; Santo naṁ sadā bhajanti, saññatā brahmacārayo.
es_ar: Al regalar se es apreciable, se sigue los principios de los seres; los virtuosos se vinculan siempre a uno, de conducta espiritual de moderación.

source: Dukkhadukkhatā, saṅkhāradukkhatā, vipariṇāmadukkhatā— imā kho, bhikkhave, tisso dukkhatā.
es_ar: La condición dificultosa de la dificultad, la condición dificultosa de las atribuciones, la condición dificultosa del cambio. Bhikkhus, pues existen estas tres condiciones dificultosas.

source: Dukkhaṁ ariyasaccaṁ, dukkhasamudayaṁ ariyasaccaṁ, dukkhanirodhaṁ ariyasaccaṁ, dukkhanirodhagāminī paṭipadā ariyasaccaṁ— imāni kho, bhikkhave, cattāri ariyasaccāni tathāni avitathāni anaññathāni; tasmā ‘ariyasaccānī’ti vuccanti.
es_ar: La dificultad como una verdad noble, la fuente de la dificultad como una verdad noble, la supresión de la dificultad como una verdad noble, la dedicación que conduce a la supresión de la dificultad como una verdad noble. Pues, bhikkhus, estas cuatro verdades nobles son auténticas, no inauténticas, inequívocas; por eso se llaman verdades nobles.

source: Duṭṭho kho, brāhmaṇa …pe…
es_ar: Pues Brahmán, alguien hostil, [dominado por el odio, con el corazón sometido]...

source: Ekamantaṁ nisinnaṁ kho anāthapiṇḍikaṁ gahapatiṁ bhagavā etadavoca:
es_ar: Sentado a un lado, pues el dichoso dijo esto al amo de casa Anāthapiṇḍika:

source: Ekamantaṁ nisinno kho jāṇussoṇi brāhmaṇo bhagavantaṁ etadavoca:
es_ar: Pues sentado a un lado, el brahmán Jāṇussoṇī dijo esto al Dichoso:

source: Ekamantaṁ nisinno kho so bhikkhu bhagavantaṁ etadavoca:
es_ar: Pues sentado a un lado, aquel bhikkhu dijo esto al Dichoso:

source: Ekamantaṁ nisinno kho sāmaṇḍakāni paribbājako āyasmantaṁ sāriputtaṁ etadavoca:
es_ar: Pues sentado a un lado, el peregrino Sāmaṇḍakāni dijo esto al Venerable Sāriputta:

source: Ekamantaṁ nisinno kho uggo rājamahāmatto bhagavantaṁ etadavoca: “Acchariyaṁ, bhante, abbhutaṁ, bhante.
es_ar: Pues sentado a un lado, el ministro real mayor Ugga dijo esto al Dichoso: "¡Bhante, es maravilloso! ¡Bhante, es asombroso!

source: Ekaṁ samayaṁ āyasmā sāriputto magadhesu viharati nālakagāmake.
es_ar: En una ocasión, el Venerable Sāriputta residía entre la gente de Magadha, en el pequeño poblado de Nālaka.

source: Ekena, bhikkhave, aṁsena mātaraṁ parihareyya, ekena aṁsena pitaraṁ parihareyya vassasatāyuko vassasatajīvī so ca nesaṁ ucchādanaparimaddananhāpanasambāhanena.
es_ar: Bhikkhus, si uno llevase a su madre en un hombro y a su padre en el otro hombro, y tuviese una vida de cien años, viviese cien años, y los frotara, masajeara, bañara, enjabonara;

source: Etadaggaṁ, bhikkhave, imesaṁ dvinnaṁ bhogānaṁ yadidaṁ dhammabhogo”ti.
es_ar: Bhikkhus, entre esas dos riquezas, ésta es la mejor, o sea: La riqueza de los principios."

source: Etadaggaṁ, bhikkhave, imesaṁ dvinnaṁ sukhānaṁ yadidaṁ cetasikaṁ sukhan”ti.
es_ar: Bhikkhus, entre esas dos satisfacciones, ésta es la mejor, o sea: La satisfacción anímica.

source: Etadaggaṁ, bhikkhave, imesaṁ dvinnaṁ sukhānaṁ yadidaṁ nekkhammasukhan”ti.
es_ar: Bhikkhus, entre esas dos satisfacciones, ésta es la mejor, o sea: La satisfacción del ascetismo.

source: Etadaggaṁ, bhikkhave, imesaṁ dvinnaṁ sukhānaṁ yadidaṁ pabbajitasukhan”ti.
es_ar: Bhikkhus, entre esas dos satisfacciones, ésta es la mejor, o sea: La satisfacción de quien partió.

source: Ete, bhikkhave, vitakkā atthasaṁhitā ete ādibrahmacariyakā ete nibbidāya virāgāya nirodhāya upasamāya abhiññāya sambodhāya nibbānāya saṁvattanti.
es_ar: Bhikkhus, estos propósitos son pertinentes, llevan a la conducta espiritual, al hastío, al desinterés, a la supresión, a la tranquilidad, a la toma de conciencia, al despertar, a la disipación.

source: Etāni, bhikkhave, rukkhamūlāni, etāni suññāgārāni.
es_ar: Bhikkhus, hay estas raíces de árboles, hay estas viviendas vacías.

source: Evametassa kevalassa dukkhakkhandhassa nirodho hotī”ti.
es_ar: Tal es la supresión de todo este montón de dificultad.

source: Evametassa kevalassa dukkhakkhandhassa samudayo hoti.
es_ar: Tal es la fuente de todo este montón de dificultad.

source: Evampi kho, brāhmaṇa, sandiṭṭhikaṁ nibbānaṁ hoti.
es_ar: Pues así, brahmán, existe la disipación patente.

source: Evaṁ kho, bhikkhave, asaṁvaro hoti.
es_ar: "Pues así hay, bhikkhus, desenfreno.

source: Evaṁ kho, bhikkhave, puggalo anikaṭṭhakāyo ca hoti anikaṭṭhacitto ca.
es_ar: Así es, bhikkhus, un individuo de cuerpo no apartado y corazón no apartado.

source: Evaṁ kho, bhikkhave, puggalo anikaṭṭhakāyo hoti nikaṭṭhacitto.
es_ar: Así es, bhikkhus, un individuo de cuerpo no apartado y corazón apartado.

source: Evaṁ kho, bhikkhave, puggalo nikaṭṭhakāyo ca hoti nikaṭṭhacitto ca.
es_ar: Así es, bhikkhus, un individuo de cuerpo apartado y corazón apartado.

source: Evaṁ kho, bhikkhave, puggalo nikaṭṭhakāyo hoti anikaṭṭhacitto.
es_ar: Así es, bhikkhus, un individuo de cuerpo apartado y corazón no apartado.

source: Evaṁ kho, bhikkhave, puggalo sakiṁ nimuggo nimuggova hoti.
es_ar: Pues así es, bhikkhus, que un individuo una vez sumergido, permanece sumergido.

source: Evaṁ kho, bhikkhave, puggalo ummujjitvā nimujjati.
es_ar: Pues así es, bhikkhus, que un individuo habiendo emergido se sumerge.

source: Evaṁ kho, bhikkhave, puggalo ummujjitvā patarati.
es_ar: Pues así es, bhikkhus, que un individuo habiendo emergido atraviesa.

source: Evaṁ kho, bhikkhave, puggalo ummujjitvā patigādhappatto hoti.
es_ar: Pues así es, bhikkhus, que un individuo habiendo emergido, alcanza asiento.

source: Evaṁ kho, bhikkhave, puggalo ummujjitvā tiṇṇo hoti pāraṅgato thale tiṭṭhati brāhmaṇo.
es_ar: Pues así es, bhikkhus, que un individuo habiendo emergido, ha cruzado, ha ido más allá, un brahmán que se queda en tierra firme.

source: Evaṁ kho, bhikkhave, puggalo ummujjitvā vipassati viloketi.
es_ar: Pues así es, bhikkhus, que un individuo habiendo emergido discierne y observa.

source: Evaṁ kho, bhikkhave, puggalo ummujjitvā ṭhito hoti.
es_ar: Pues así es, bhikkhus, que un individuo habiendo emergido permanece.

source: Evaṁ kho, bhikkhave, saṁvaro hotī”ti.
es_ar: "Pues así hay, bhikkhus, autocontrol.

source: Evaṁ mahatthiyo kho, bhikkhave, dhammābhisamayo; evaṁ mahatthiyo dhammacakkhupaṭilābho”ti.
es_ar: Pues así de gran conveniencia, bhikkhus, es la llegada a los principios. Pues así de gran conveniencia es la adquisición del ojo de los principios."

source: Evaṁ me sutaṁ— ekaṁ samayaṁ bhagavā sāvatthiyaṁ viharati jetavane anāthapiṇḍikassa ārāme.
es_ar: Así he escuchado: En una ocasión el Dichoso residía en Sāvatthī, en la arboleda de Jeta, Parque de Anāthapiṇḍika.

source: Gihisukhañca pabbajitasukhañca.
es_ar: La satisfacción de quien tiene hogar y la satisfacción de quien partió.

source: Idamavoca bhagavā.
es_ar: Esto dijo el Dichoso.

source: Idaṁ kho, bhikkhave, atthavasaṁ paṭicca ‘byādhidhammomhi, byādhiṁ anatīto’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: Bhikkhus, pues sustentado en este provecho, 'Soy susceptible de afecciones, no estoy exento de afecciones' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.

source: Idaṁ kho, bhikkhave, atthavasaṁ paṭicca ‘jarādhammomhi, jaraṁ anatīto’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: Bhikkhus, pues sustentado en este provecho, 'Soy susceptible de decrepitud, no estoy exento de decrepitud' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.

source: Idaṁ kho, bhikkhave, atthavasaṁ paṭicca ‘kammassakomhi, kammadāyādo kammayoni kammabandhu kammapaṭisaraṇo, yaṁ kammaṁ karissāmi— kalyāṇaṁ vā pāpakaṁ vā— tassa dāyādo bhavissāmī’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: Bhikkhus, pues sustentado en este provecho, 'Soy dueño de los actos, heredero de los actos, gestado por los actos, vinculado a los actos, tengo refugio en los actos. El acto que fuera que realice, bondadoso o funesto, seré heredero de ello' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.
